const users = [
  {
    id: 1,
    nickname: '青青姐',
    msg: '自动发送测试，我现在不能住在宿舍了，明天去公司可能没那么早，早的话我还是照样帮你们拿早餐呀。顺便测试一下我的demo哈哈哈',
  },
  {
    id: 2,
    nickname: '纯姐',
    msg: '自动发送测试，我现在不能住在宿舍了，明天去公司可能没那么早，早的话我还是照样帮你们拿早餐呀。顺便测试一下我的demo哈哈哈',
  },
  // {
  //   id: 3,
  //   nickname: '肥头烂',
  //   msg: '自动发送测试，我现在不能住在宿舍了，明天去公司可能没那么早，早的话我还是照样帮你们拿早餐呀。顺便测试一下我的demo哈哈哈',
  // },
  // {
  //   id: 4,
  //   nickname: '鸿金',
  //   msg: '自动发送测试，我现在不能住在宿舍了，明天去公司可能没那么早，早的话我还是照样帮你们拿早餐呀。顺便测试一下我的demo哈哈哈',
  // }
]

module.exports = users